[
  "highlightr-plugin",
  "omnisearch",
  "text-extractor",
  "quick-latex",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "numerals",
  "emoji-shortcodes",
  "obsidian-git"
]